{"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_grief":{"author":"Mark Pollock and Simone George","title":" A love letter to realism in a time of grief ","paragraphs":[["Simone George: I met Mark when he was just blind. I had returned home to live in Dublin after the odyssey that was my 20s, educating my interest in human rights and equality in university, traveling the world, like my nomad grandmother. And during a two-year stint working in Madrid, dancing many nights till morning in salsa clubs. When I met Mark, he asked me to teach him to dance. And I did.","西蒙娜·乔治: 我遇见马克的时候，他刚刚失去视力。在我二十多的时候，经历了长途跋涉，我回到了都柏林的家，在大学中教授我感兴趣的人权和平等课程，像我那游牧血统的奶奶一样环游世界。在马德里工作的两年中，我们经常在萨尔萨舞俱乐部跳舞到天亮。当我遇到马克时，他请我教他跳舞。我照做了。"],["They were wonderful times, long nights talking, becoming friends and eventually falling for each other. Mark had lost his sight when he was 22, and the man that I met eight years later was rebuilding his identity, the cornerstone of which was this incredible spirit that had taken him to the Gobi Desert, where he ran six marathons in seven days. And to marathons at the North Pole, and from Everest Base Camp.","随着这些美好的时光和半夜的促膝长谈，我们先成了朋友，后来与对方相爱。马克在他 22 岁时失去了视力，但是 8 年后当我认识这个男人的时候，他在重新建立自己的身份，这项艰巨任务的奠基石便是他那强大的精神，支撑着他在戈壁滩的 7 天中跑了 6 个马拉松，也帮助他在珠穆朗玛峰营地和北极的马拉松中坚持了下来。"],["When I asked him what had led to this high-octane life, he quoted Nietzsche: \"He, who has a Why to live, can bear with almost any How.\" He had come across the quote in a really beautiful book called \"Man's Search for Meaning,\" by Viktor Frankl, a neurologist and psychiatrist who survived years in a Nazi concentration camp. Frankl used this Nietzsche quote to explain to us that when we can no longer change our circumstances, we are challenged to change ourselves.","当我问他是什么让他在这样高强度的生活中坚持了下来，他用尼采的话回答了我，“一个人知道自己为什么而活，就可以忍受任何一种生活。”他在一本精彩的书，《追寻生命的意义》中读到了这句话。作者维克多·埃弗兰克尔是一名神经科学和精神科学医生，他在纳粹的集中营中存活了下来。弗兰克尔引用尼采这句名言向我们解释了一个道理：我们无法改变我们所处的困境，但是我们可以挑战改变自己。"],["Mark Pollock: Eventually, I did rebuild my identity, and the Why for me was about competing again, because pursuing success and risking failure was simply how I felt normal. And I finished the rebuild on the 10th anniversary of losing my sight. I took part in a 43-day expedition race in the coldest, most remote, most challenging place on earth. It was the first race to the South Pole since Shackleton, Scott and Amundsen set foot in Antarctica, 100 years before. And putting the demons of blindness behind me with every step towards the pole, it offered me a long-lasting sense of contentment.","马克·波洛克：最终，我成功的改变了自己的身份，生活的意义对于我来说是重新开始竞争，因为只有当我在冒着失败的风险去追求成功时，我才感觉到自己和其他人没什么不一样。在我失去视力的第十个年头，我完成了这种改变。我去参加了一个长达 43 天的探险比赛，比赛地点是地球上最冷，最遥远，最具有挑战性的地方。自从 100 年前探险家沙克尔顿、斯科特、阿蒙森踏上南极洲的土地之后，这是前往南极的第一个比赛。当我一步一步的踏上去南极的征程，我把失明的恐怖抛在了身后，这让我在旅途中感受到了长久的满足感。"],["As it turned out, I would need that in reserve, because one year after my return, in, arguably, the safest place on earth, a bedroom at a friend's house, I fell from a third-story window onto the concrete below. I don't know how it happened. I think I must have got up to go to the bathroom. And because I'm blind, I used to run my hand along the wall to find my way. That night, my hand found an open space where the closed window should have been. And I cartwheeled out. My friends who found me thought I was dead. When I got to hospital, the doctors thought I was going to die, and when I realized what was happening to me, I thought that dying might have been ... might have been the best outcome. And lying in intensive care, facing the prospect of being blind and paralyzed, high on morphine, I was trying to make sense of what was going on.","后来我发现，我需要继续保持这种满足感，因为在我从南极回来的一年后，我在无疑是这世界上最安全的地方——我从朋友家卧室的三层的窗户摔到了水泥地上。我不知道这是怎么发生的。我当时大概是起床去上洗手间，但是因为我失明了，所以我用手摸着墙，想要找到我要去的地方，那天晚上，我摸索到了一个开阔的地方，而那里本应该有一扇关着的窗户，我顺着就翻了出去。当我的朋友发现了的时候，他以为我已经死了。当我到了医院，医生也以为我马上就要死了，而当我意识到这件事情发生在我身上的时候，我觉得我死了可能是...最好的结果。我在重症监护室同时面对着失明和瘫痪的现实时，在高强度吗啡的作用下，我尝试弄清楚到底发生了什么。"],["And one night, lying flat on my back, I felt for my phone to write a blog, trying to explain how I should respond. It was called \"Optimist, Realist or Something Else?\" and it drew on the experiences of Admiral Stockdale, who was a POW in the Vietnam war. He was incarcerated, tortured, for over seven years. His circumstances were bleak, but he survived. The ones who didn't survive were the optimists. They said, \"We'll be out by Christmas,\" and Christmas would come and Christmas would go, and then it would be Christmas again, and when they didn't get out, they became disappointed, demoralized and many of them died in their cells. Stockdale was a realist. He was inspired by the stoic philosophers, and he confronted the brutal facts of his circumstances while maintaining a faith that he would prevail in the end. And in that blog, I was trying to apply his thinking as a realist to my increasingly bleak circumstances.","有一天晚上，我平躺在床上，突然想用我的手机写博客，去尝试解释我应该怎样对这件事做出反应。那篇博客的名字叫：《乐观主义者，现实主义者还是另寻方法》博客描写了詹姆斯·斯托克戴尔的经历，他是一名越南战俘，在战争中持续被囚禁折磨了七年多。他在极端恶劣的环境中活了下来。那些没有活下来的人是乐观主义者。他们说：“ 我们会在圣诞节的时候逃出来的。”但是圣诞节很快就过去了，然后又到了圣诞节，但是他们并没有逃出去，这使他们意志消沉，大多数人死在了牢房里。斯托克戴尔是一名现实主义者。他被斯多葛派学者所启发,所以尽管面对着残酷的现实，他始终坚信自己最后会成功逃出。在那篇博客当中，我尝试把他作为现实主义者的想法应用到我日益暗淡的状况。"],["During the many months of heart infections and kidney infections after my fall, at the very edge of survival, Simone and I faced the fundamental question: How do you resolve the tension between acceptance and hope? And it's that that we want to explore with you now.","在跌落后与心脏感染和肾脏感染战斗的时期，在生死线上挣扎的那几个月中，西蒙娜和我都面对着同样的一个基本问题：你应该怎样化解接受现实与拥抱希望之间的矛盾？我们今天想要跟你们一起寻找答案。"],["SG: After I got the call, I caught the first flight to England and arrived into the brightly lit intensive care ward, where Mark was lying naked, just under a sheet, connected to machines that were monitoring if he would live. I said, \"I'm here, Mark.\" And he cried tears he seemed to have saved just for me. I wanted to gather him in my arms, but I couldn't move him, and so I kissed him the way you kiss a newborn baby, terrified of their fragility. Later that afternoon, when the bad news had been laid out for us -- fractured skull, bleeds on his brain, a possible torn aorta and a spine broken in two places, no movement or feeling below his waist -- Mark said to me, \"Come here. You need to get yourself as far away from this as possible.\" As I tried to process what he was saying, I was thinking, \"What the hell is wrong with you?\"","西蒙娜：当我接到电话后，我搭了去英国的第一班飞机，赶到了灯火通明的重症监护病房，马克赤身裸体的躺在那里，身上仅仅盖了一张床单，他的身体连接着检测他生命体征的仪器。我对他说：“我来了，马克。”于是他哭了出来，似乎他的泪水是专门为我保留的。我想要把他抱入我的怀中，但是我不能移动他，所以我亲了他，就像是在亲吻一名刚出生的婴儿，因为生命的脆弱而小心翼翼。那天下午晚些的时候，有坏消息传来——马克的头骨的裂缝，伴有脑出血，主动脉有可能随时会被撕裂，两处受伤的脊椎导致了他腰部以下失去了知觉——马克对我说：“过来听我讲。你需要离这件事越远越好。”当我在尝试理解他的话时，我在想：“你到底在想什么？”"],["(Laughter)","（笑声）"],["\"We can't do this now.\" So I asked him, \"Are you breaking up with me?\"","“我们现在居然在讨论这个话题！”所以我问他：“你这是在跟我分手吗？”"],["(Laughter)","（笑声）"],["And he said, \"Look, you signed up for the blindness, but not this.\" And I answered, \"We don't even know what this is, but what I do know is what I can't handle right now is a breakup while someone I love is in intensive care.\"","他说：“听着，你遇见我的时候对我的失明做好了心理准备，而这件事纯属意外。”我接着回答他：“我们都还不知道‘这个’是什么，但是我知道我现在无法承受我心爱的人在重症病房里跟我分手。”"],["(Laughter)","（笑声）"],["So I called on my negotiation skills and suggested we make a deal. I said, \"I will stay with you as long as you need me, as long as your back needs me. And when you no longer need me, then we talk about our relationship.\" Like a contract with the possibility to renew in six months.","所以我运用我的谈判技巧建议，我们应该达成一个协议。我说：“我永远会在你需要我的时候陪着你，只要你的脊椎还没有恢复。当你不再需要我了，到时候我们再谈我们的关系。”就像一份 6 个月后可以续签的合同。"],["(Laughter)","（笑声）"],["He agreed and I stayed. In fact, I refused to go home even to pack a bag, I slept by his bed, when he could eat, I made all his food, and we cried, one or other or both of us together, every day. I made all the complicated decisions with the doctors, I climbed right into that raging river over rapids that was sweeping Mark along. And at the first bend in that river, Mark's surgeon told us what movement and feeling he doesn't get back in the first 12 weeks, he's unlikely to get back at all.","他同意了，我便留在了他身边。我甚至没有回家打包个人用品，就直接睡在他的床边，当他可以进食了，我做了他每一顿饭，我们每一天，不是他就是我，或者两个人一起哭。我与医生做了所有复杂的决定，我一头扎进那条正在淹没马克的汹涌的河流。在河流的第一个拐弯，马克的外科医生告诉我们，在前 12 周中无法恢复的动作和感觉，以后也不可能恢复了。"],["So, sitting by his bed, I began to research why, after this period they call spinal shock, there's no recovery, there's no therapy, there's no cure, there's no hope. And the internet became this portal to a magical other world. I emailed scientists, and they broke through paywalls and sent me their medical journal and science journal articles directly. I read everything that \"Superman\" actor Christopher Reeve had achieved, after a fall from a horse left him paralyzed from the neck down and ventilated. Christopher had broken this 12-week spell; he had regained some movement and feeling years after his accident. He dreamed of a world of empty wheelchairs. And Christopher and the scientists he worked with fueled us with hope.","听到之后，我坐在他的床旁边，开始研究这是为什么这 12 周之后的时期被他们称为脊髓休克，不会恢复，不会有治疗方案，无法治愈，没有希望。那时，网络对于我来说就是通往魔法世界的大门。我给很多科学家发了电子邮件，他们突破了付费墙，直接给我发了他们的医学期刊和科学期刊文章。我读了所有关于超人演员克里斯托弗·里夫从马上摔下来之后获得的成就，那次事故导致他脖子以下高位截瘫，只能靠呼吸机维持生命。但是克里斯多夫突破了这 12 周的枷锁，并在多年之后恢复了一些行动和感知。他希望世界上没有人会需要轮椅。克里斯托弗和与他合作的科学家们带给了我们希望。"],["MP: You see, spinal cord injury strikes at the very heart of what it means to be human. And it had turned me from my upright, standing, running form, into a seated compromise of myself. And it's not just the lack of feeling and movement. Paralysis also interferes with the body's internal systems, which are designed to keep us alive. Multiple infections, nerve pain, spasms, shortened life spans are common. And these are the things that exhaust even the most determined of the 60 million people around the world who are paralyzed.","马克：脊髓损伤摧毁了人类意义的核心。它让我从直立，站立，奔跑的状态到妥协并接受自己只能在轮椅上度过一生的现实。瘫痪不只是关乎行动和感觉的缺失，还会干扰身体中维持生命的内部系统。多处感染，神经疼痛，痉挛，缩短寿命都很常见。这些症状甚至能让全世界 6000 万瘫痪患者中最有毅力的人精疲力尽。"],["Over 16 months in hospital, Simone and I were presented with the expert view that hoping for a cure had proven to be psychologically damaging. It was like the formal medical system was canceling hope in favor of acceptance alone. But canceling hope ran contrary to everything that we believed in. Yes, up to this point in history, it had proven to be impossible to find a cure for paralysis, but history is filled with the kinds of the impossible made possible through human endeavor. The kind of human endeavor that took explorers to the South Pole at the start of the last century. And the kind of human endeavor that will take adventurers to Mars in the early part of this century. So we started asking, \"Why can't that same human endeavor cure paralysis in our lifetime?\"","在医院的那 16 个月，西蒙娜和我得出了一个特殊的结论：怀揣着着能找到解药的希望其实是一种心理摧残。就像是正规医疗系统在摧毁人们的希望，让他们只能接受现实的残酷。但是失去希望与我们相信的一切是背道而驰的。没错，从历史的角度来讲，治愈瘫痪已经被证明为不可能，然而历史充满了因为人类的不断努力而把不可能变成可能的例子。正是这种精神带领着探险家在上世纪初进入了南极。也正是因为这样的努力，人类才会在本世纪初成功探索火星。所以我们抚躬自问，“为什么那样的精神不能在我们的生命中带领我们找到治愈瘫痪的方法？”"],["SG: Well, we really believed that it can. My research taught us that we needed to remind Mark's damaged and dormant spinal cord of its upright, standing, running form, and we found San Francisco-based engineers at Ekso Bionics, who created this robotic exoskeleton that would allow Mark to stand and walk in the lab that we started to build in Dublin. Mark became the first person to personally own an exo, and since then, he and the robot have walked over one million steps.","西蒙娜：我们真的相信我们可以找到。我的研究表明，我们必须提醒马克那受损和休眠的脊髓它曾经直立，站立，奔跑的状态。我们在 Ekso Bionics 公司找到了在旧金山工作的工程师，他们制造出的机械外骨架可以让马克在我们都柏林的在建实验室里站立和行走。马克变成了世界上第一位个人拥有机械外骨架的人类。从那时候起，他和他的机械骨架已经行走了一百万步。"],["(Applause)","（掌声）"],["It was bit of an early celebration, because actually it wasn't enough, the robot was doing all of the work, so we needed to plug Mark in. So we connected the San Francisco engineers with a true visionary in UCLA, Dr. Reggie Edgerton, the most beautiful man and his team's life work had resulted in a scientific breakthrough. Using electrical stimulation of the spinal cord, a number of subjects have been able to stand, and because of that, regain some movement and feeling and most importantly, to regain some of the body's internal functions that are designed to keep us alive and to make that life a pleasure. Electrical stimulation of the spinal cord, we think, is the first meaningful therapy ever for paralyzed people.","对于当时来说庆祝是有点早了，因为那还远远不够，是机器在帮助马克行走，所以我们需要把马克和机器连接起来。我们将旧金山的工程师介绍给了非常有远见的 UCLA 教授雷奇·埃杰顿，出色的雷奇·埃杰顿教授和他的团队用毕生的心血带来了一项科学上的突破。通过电击脊髓，很多实验对象可以直立了，随后也慢慢地开始可以重新行动和获得感知。最重要的是，这种方法可以让身体的内部系统重新运作，这些内部系统不仅保持着我们的生命，还让我们能够享受生活。我们觉得，用电刺激脊髓这种方法是第一个对于瘫痪患者有真正意义的治疗方法。"],["Now, of course, the San Francisco engineers and the scientists in UCLA knew about each other, knew about each other's work. But as so often happens when we're busy creating groundbreaking scientific research, they hadn't quite yet got together. That seemed to be our job now. So we created our first collaboration, and the moment when we combined the electrical stimulation of Mark's spinal cord, as he walked in his robotic exoskeleton, was like that moment when Iron Man plugs the mini arc reactor into his chest and suddenly he and his suit become something else altogether.","当然，旧金山的工程师们和 UCLA 的科学家们互相认识，了解对方的成就。但也经常会发生这种情况：当我们在一起忙于创造突破性的科学研究时，他们还没有真正的合作过。在当时来看，将他们联系起来成了我们的工作。所以这就有了我们第一次合作，当我们在马克用机械骨骼行走的时候使用电流刺激他的脊髓时，那一刻就像是钢铁侠把电弧反应堆放在他的胸腔里时，他和他的装甲成为了一体。"],["MP: Simone, my robot and I moved into the lab at UCLA for three months. And every day, Reggie and his team put electrodes onto the skin on my lower back, pushed electricity into my spinal cord to excite my nervous system, as I walked in my exo. And for the first time since I was paralyzed, I could feel my legs underneath me. Not normally --","马克：我和我的机械骨骼，还有西蒙娜在 UCLA 实验室里住了三个月。每一天我用机械骨骼走路时，雷奇和他的团队都会把电极放在我背部的皮肤上，将电流推入我的脊髓，从而刺激我的神经系统。我从瘫痪以来第一次感觉到了我的下半身。平时我是感觉不到的——"],["(Applause)","（掌声）"],["Thank you.","谢谢大家。"],["(Applause)","（掌声）"],["It wasn't a normal feeling, but with the stimulator turned on, upright in my exo, my legs felt substantial. I could feel the meat of my muscles on the bones of my legs, and as I walked, because of the stimulation, I was able to voluntarily move my paralyzed legs. And as I did more, the robot intelligently did less. My heart rate got a normal running, training zone of 140 to 160 beats per minute, and my muscles, which had almost entirely disappeared, started to come back. And during some standard testing throughout the process, flat on my back, twelve weeks, six months and three whole years after I fell out that window and became paralyzed, the scientists turned the stimulator on and I pulled my knee to my chest.","那不是一种普通的感觉：随着刺激的启动，我的机械骨骼直立了起来，我的腿开始有了知觉。我可以感受到腿骨上的肌肉组织。因为电流刺激，当我走路时，我可以自主地移动我瘫痪的腿。而随着我的动作越多，机械骨骼会智能地减少它的协助。我的心跳上升到了普通跑步和训练的速度，每分钟 140 到 160 下，而我几乎消失了的肌肉重新出现了。在实验过程中，我需要平躺着做一些基本的测试，在我从窗户摔下来导致瘫痪的十二周，六个月，三年之后，科学家把刺激仪打开，我成功的把我的膝盖抬到了胸前。"],["(Video) Man: OK, start, go, go, go, go, go. Good, good, good.","（视频）男：好的，开始，加油，加油，加油。很好，很好，很好。"],["SG: Yeah, yeah, go on, Mark, go on, go, go, go, go, go, wow!","西蒙娜：对，就是这样，很好，马克，加油，加油，加油，哇！"],["(Applause)","（掌声）"],["(Laughter)","（笑声）"],["SG: Well done!","西蒙娜：干得漂亮。"],["(Applause)","（掌声）"],["MP: Do you know, this week, I've been saying to Simone, if we could forget about the paralysis, you know, the last few years have been incredibly exciting.","马克：你们要知道，这周我一直在跟西蒙娜说，如果不提瘫痪这回事儿，那么这过去几年可以说是非常的令人激动。"],["(Laughter)","（笑声）"],["Now, the problem is, we can't quite forget about the paralysis just yet. And clearly, we're not finished, because when we left that pilot study and went back to Dublin, I rolled home in my wheelchair and I'm still paralyzed and I'm still blind and we're primarily focusing on the paralysis at the moment, but being at this conference, we're kind of interested if anyone does have a cure for blindness, we'll take that as well.","但是现在的问题是，我们暂时还没法忘掉瘫痪这件事。很明显，我们还没有完成研究，因为当我们暂停了初步研究回到都柏林的时候，我在家里，坐在我的轮椅上，我还是瘫痪的，我还是失明的，虽然我们主要集中于瘫痪的研究，但是如果在场的各位有谁对治愈失明有兴趣，请与我们联系。"],["(Laughter)","（笑声）"],["(Applause)","（掌声）"],["But if you remember the blog that I mentioned, it posed a question of how we should respond, optimist, realist or something else? And I think we have come to understand that the optimists rely on hope alone and they risk being disappointed and demoralized. The realists, on the other hand, they accept the brutal facts and they keep hope alive, as well. The realists have managed to resolve the tension between acceptance and hope by running them in parallel. And that's what Simone and I have been trying to do over the last number of years.","如果你们还记得我之前提到的那篇博客，其中包含了我们该如何回答当一位乐观主义者，现实主义者，还是另寻方法的问题。到现在为止，我认为我们已经意识到，乐观主义者只依赖于希望，即使有可能会失望或者意志消沉。而现实主义者们不仅接受了残酷的现实，也不会浇灭希望的火苗。他们可以很好地平衡接受现实和拥抱希望，从而化解二者之间的矛盾。这就是我和西蒙娜在过去几年一直在努力的事情。"],["Look, I accept the wheelchair -- I mean, it's almost impossible not to. And we're sad, sometimes, for what we've lost. I accept that I, and other wheelchair users, can and do live fulfilling lives, despite the nerve pain and the spasms and the infections and the shortened life spans. And I accept that it is way more difficult for people who are paralyzed from the neck down. For those who rely on ventilators to breathe, and for those who don't have access to adequate, free health care. So, that is why we also hope for another life. A life where we have created a cure through collaboration. A cure that we are actively working to release from university labs around the world and share with everyone who needs it.","我接受了我坐在轮椅上的事实——虽然说也不得不接受。我们有时会哀痛我们失去的一切。但是我相信我和其他轮椅使用者都可以，并且做到过上充实的生活，即使我们需要忍受神经疼痛，痉挛和寿命的缩短。我也了解对于高位截瘫的患者来说，生活会更困难。对那些依靠着呼吸机维持生命的人和那些无法接受足够且免费的医疗服务的人来说也是如此。所以这就是为什么我们期盼着这样一个世界。在那个世界里，我们通过合作研究出了解药，并且把它从实验室里散播到全世界，提供给每个需要它的人。"],["SG: I met Mark when he was just blind. He asked me to teach him to dance, and I did. One night, after dance classes, I turned to say goodnight to him at his front door, and to his gorgeous guide dog, Larry. I realized, that in switching all the lights off in the apartment before I left, that I was leaving him in the dark. I burst into uncontrollable tears and tried to hide it, but he knew. And he hugged me and said, \"Ah, poor Simone. You're back in 1998, when I went blind. Don't worry, it turns out OK in the end.\"","西蒙娜：当我初遇到马克时，他刚刚失去视力。他请我教他跳舞，我照做了。一天晚上，下了舞蹈课之后，我在他房间门口跟他和他漂亮的导盲犬拉瑞说了晚安。我知道，当我在离开之前关掉了公寓内所有的灯，我就把他一个人留在了黑暗中。我尝试掩盖自己难以抑制的眼泪，但是他还是感觉到了。他抱着我说，\"可怜的西蒙娜，你又回到了我刚失明的 1998 年。别担心，一切都会好的。”"],["Acceptance is knowing that grief is a raging river. And you have to get into it. Because when you do, it carries you to the next place. It eventually takes you to open land, somewhere where it will turn out OK in the end.","接受现实，就是明知道悲伤是一条汹涌的河流，但还是要奋不顾身的冲进去。因为它会承载着你去下一个地方，最后到达一片开放的区域，在那里，一切都会好起来。"],["And it truly has been a love story, an expansive, abundant, deeply satisfying kind of love for our fellow humans and everyone in this act of creation. Science is love. Everyone we've met in this field just wants to get their work from the bench and into people's lives. And it's our job to help them to do that. Because when we do, we and everyone with us in this act of creation will be able to say, \"We did it. And then we danced.\"","这一切都像是一场爱情故事，对每一个人和所有参与这项研究的人来说，都是一种开放，深沉，充斥着满足的爱。科学亦是爱。我们在这个领域认识的每一个人，都想让自己的工作走出实验室，真正为人们的生活提供帮助，而我们的职责就是帮助他们实现这个愿望。因为当我们行动起来，我们和跟我们一起参与这项研究的人会说，“我们做到了，于是我们共舞。”"],["(Video) (Music)","（视频）（音乐）"],["SG: Thank you.","西蒙娜：谢谢大家。"],["(Applause)","（掌声）"],["MP: Thank you.","马克：谢谢大家。"],["(Applause)","（掌声）"],["Thank you.","谢谢。"],["(Applause)","（掌声）"]],"id":"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_grief"},"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_griefx":{"author":"TED","title":" Not Found","paragraphs":[],"id":"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_griefx"}}