{"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_grief":{"author":"Mark Pollock and Simone George","title":" A love letter to realism in a time of grief ","paragraphs":[["Simone George: I met Mark when he was just blind. I had returned home to live in Dublin after the odyssey that was my 20s, educating my interest in human rights and equality in university, traveling the world, like my nomad grandmother. And during a two-year stint working in Madrid, dancing many nights till morning in salsa clubs. When I met Mark, he asked me to teach him to dance. And I did.","西蒙娜·乔治: 我遇见马克的时候，他刚刚失去视力。在我二十多的时候，经历了长途跋涉，我回到了都柏林的家，在大学中教授我感兴趣的人权和平等课程，像我那游牧血统的奶奶一样环游世界。在马德里工作的两年中，我们经常在萨尔萨舞俱乐部跳舞到天亮。当我遇到马克时，他请我教他跳舞。我照做了。"],["They were wonderful times, long nights talking, becoming friends and eventually falling for each other. Mark had lost his sight when he was 22, and the man that I met eight years later was rebuilding his identity, the cornerstone of which was this incredible spirit that had taken him to the Gobi Desert, where he ran six marathons in seven days. And to marathons at the North Pole, and from Everest Base Camp.","随着这些美好的时光和半夜的促膝长谈，我们先成了朋友，后来与对方相爱。马克在他 22 岁时失去了视力，但是 8 年后当我认识这个男人的时候，他在重新建立自己的身份，这项艰巨任务的奠基石便是他那强大的精神，支撑着他在戈壁滩的 7 天中跑了 6 个马拉松，也帮助他在珠穆朗玛峰营地和北极的马拉松中坚持了下来。"],["When I asked him what had led to this high-octane life, he quoted Nietzsche: \"He, who has a Why to live, can bear with almost any How.\" He had come across the quote in a really beautiful book called \"Man's Search for Meaning,\" by Viktor Frankl, a neurologist and psychiatrist who survived years in a Nazi concentration camp. Frankl used this Nietzsche quote to explain to us that when we can no longer change our circumstances, we are challenged to change ourselves.","当我问他是什么让他在这样高强度的生活中坚持了下来，他用尼采的话回答了我，“一个人知道自己为什么而活，就可以忍受任何一种生活。”他在一本精彩的书，《追寻生命的意义》中读到了这句话。作者维克多·埃弗兰克尔是一名神经科学和精神科学医生，他在纳粹的集中营中存活了下来。弗兰克尔引用尼采这句名言向我们解释了一个道理：我们无法改变我们所处的困境，但是我们可以挑战改变自己。"],["Mark Pollock: Eventually, I did rebuild my identity, and the Why for me was about competing again, because pursuing success and risking failure was simply how I felt normal. And I finished the rebuild on the 10th anniversary of losing my sight. I took part in a 43-day expedition race in the coldest, most remote, most challenging place on earth. It was the first race to the South Pole since Shackleton, Scott and Amundsen set foot in Antarctica, 100 years before. And putting the demons of blindness behind me with every step towards the pole, it offered me a long-lasting sense of contentment.","马克·波洛克：最终，我成功的改变了自己的身份，生活的意义对于我来说是重新开始竞争，因为只有当我在冒着失败的风险去追求成功时，我才感觉到自己和其他人没什么不一样。在我失去视力的第十个年头，我完成了这种改变。我去参加了一个长达 43 天的探险比赛，比赛地点是地球上最冷，最遥远，最具有挑战性的地方。自从 100 年前探险家沙克尔顿、斯科特、阿蒙森踏上南极洲的土地之后，这是前往南极的第一个比赛。当我一步一步的踏上去南极的征程，我把失明的恐怖抛在了身后，这让我在旅途中感受到了长久的满足感。"],["As it turned out, I would need that in reserve, because one year after my return, in, arguably, the safest place on earth, a bedroom at a friend's house, I fell from a third-story window onto the concrete below. I don't know how it happened. I think I must have got up to go to the bathroom. And because I'm blind, I used to run my hand along the wall to find my way. That night, my hand found an open space where the closed window should have been. And I cartwheeled out. My friends who found me thought I was dead. When I got to hospital, the doctors thought I was going to die, and when I realized what was happening to me, I thought that dying might have been ... might have been the best outcome. And lying in intensive care, facing the prospect of being blind and paralyzed, high on morphine, I was trying to make sense of what was going on.","后来我发现，我需要继续保持这种满足感，因为在我从南极回来的一年后，我在无疑是这世界上最安全的地方——我从朋友家卧室的三层的窗户摔到了水泥地上。我不知道这是怎么发生的。我当时大概是起床去上洗手间，但是因为我失明了，所以我用手摸着墙，想要找到我要去的地方，那天晚上，我摸索到了一个开阔的地方，而那里本应该有一扇关着的窗户，我顺着就翻了出去。当我的朋友发现了的时候，他以为我已经死了。当我到了医院，医生也以为我马上就要死了，而当我意识到这件事情发生在我身上的时候，我觉得我死了可能是...最好的结果。我在重症监护室同时面对着失明和瘫痪的现实时，在高强度吗啡的作用下，我尝试弄清楚到底发生了什么。"],["And one night, lying flat on my back, I felt for my phone to write a blog, trying to explain how I should respond. It was called \"Optimist, Realist or Something Else?\" and it drew on the experiences of Admiral Stockdale, who was a POW in the Vietnam war. He was incarcerated, tortured, for over seven years. His circumstances were bleak, but he survived. The ones who didn't survive were the optimists. They said, \"We'll be out by Christmas,\" and Christmas would come and Christmas would go, and then it would be Christmas again, and when they didn't get out, they became disappointed, demoralized and many of them died in their cells. Stockdale was a realist. He was inspired by the stoic philosophers, and he confronted the brutal facts of his circumstances while maintaining a faith that he would prevail in the end. And in that blog, I was trying to apply his thinking as a realist to my increasingly bleak circumstances.","有一天晚上，我平躺在床上，突然想用我的手机写博客，去尝试解释我应该怎样对这件事做出反应。那篇博客的名字叫：《乐观主义者，现实主义者还是另寻方法》博客描写了詹姆斯·斯托克戴尔的经历，他是一名越南战俘，在战争中持续被囚禁折磨了七年多。他在极端恶劣的环境中活了下来。那些没有活下来的人是乐观主义者。他们说：“ 我们会在圣诞节的时候逃出来的。”但是圣诞节很快就过去了，然后又到了圣诞节，但是他们并没有逃出去，这使他们意志消沉，大多数人死在了牢房里。斯托克戴尔是一名现实主义者。他被斯多葛派学者所启发,所以尽管面对着残酷的现实，他始终坚信自己最后会成功逃出。在那篇博客当中，我尝试把他作为现实主义者的想法应用到我日益暗淡的状况。"],["During the many months of heart infections and kidney infections after my fall, at the very edge of survival, Simone and I faced the fundamental question: How do you resolve the tension between acceptance and hope? And it's that that we want to explore with you now.","在跌落后与心脏感染和肾脏感染战斗的时期，在生死线上挣扎的那几个月中，西蒙娜和我都面对着同样的一个基本问题：你应该怎样化解接受现实与拥抱希望之间的矛盾？我们今天想要跟你们一起寻找答案。"],["SG: After I got the call, I caught the first flight to England and arrived into the brightly lit intensive care ward, where Mark was lying naked, just under a sheet, connected to machines that were monitoring if he would live. I said, \"I'm here, Mark.\" And he cried tears he seemed to have saved just for me. I wanted to gather him in my arms, but I couldn't move him, and so I kissed him the way you kiss a newborn baby, terrified of their fragility. Later that afternoon, when the bad news had been laid out for us -- fractured skull, bleeds on his brain, a possible torn aorta and a spine broken in two places, no movement or feeling below his waist -- Mark said to me, \"Come here. You need to get yourself as far away from this as possible.\" As I tried to process what he was saying, I was thinking, \"What the hell is wrong with you?\"","西蒙娜：当我接到电话后，我搭了去英国的第一班飞机，赶到了灯火通明的重症监护病房，马克赤身裸体的躺在那里，身上仅仅盖了一张床单，他的身体连接着检测他生命体征的仪器。我对他说：“我来了，马克。”于是他哭了出来，似乎他的泪水是专门为我保留的。我想要把他抱入我的怀中，但是我不能移动他，所以我亲了他，就像是在亲吻一名刚出生的婴儿，因为生命的脆弱而小心翼翼。那天下午晚些的时候，有坏消息传来——马克的头骨的裂缝，伴有脑出血，主动脉有可能随时会被撕裂，两处受伤的脊椎导致了他腰部以下失去了知觉——马克对我说：“过来听我讲。你需要离这件事越远越好。”当我在尝试理解他的话时，我在想：“你到底在想什么？”"],["(Laughter)","（笑声）"],["\"We can't do this now.\" So I asked him, \"Are you breaking up with me?\"","“我们现在居然在讨论这个话题！”所以我问他：“你这是在跟我分手吗？”"],["(Laughter)","（笑声）"],["And he said, \"Look, you signed up for the blindness, but not this.\" And I answered, \"We don't even know what this is, but what I do know is what I can't handle right now is a breakup while someone I love is in intensive care.\"","他说：“听着，你遇见我的时候对我的失明做好了心理准备，而这件事纯属意外。”我接着回答他：“我们都还不知道‘这个’是什么，但是我知道我现在无法承受我心爱的人在重症病房里跟我分手。”"],["(Laughter)","（笑声）"],["So I called on my negotiation skills and suggested we make a deal. I said, \"I will stay with you as long as you need me, as long as your back needs me. And when you no longer need me, then we talk about our relationship.\" Like a contract with the possibility to renew in six months.","所以我运用我的谈判技巧建议，我们应该达成一个协议。我说：“我永远会在你需要我的时候陪着你，只要你的脊椎还没有恢复。当你不再需要我了，到时候我们再谈我们的关系。”就像一份 6 个月后可以续签的合同。"],["(Laughter)","（笑声）"],["He agreed and I stayed. In fact, I refused to go home even to pack a bag, I slept by his bed, when he could eat, I made all his food, and we cried, one or other or both of us together, every day. I made all the complicated decisions with the doctors, I climbed right into that raging river over rapids that was sweeping Mark along. And at the first bend in that river, Mark's surgeon told us what movement and feeling he doesn't get back in the first 12 weeks, he's unlikely to get back at all.","他同意了，我便留在了他身边。我甚至没有回家打包个人用品，就直接睡在他的床边，当他可以进食了，我做了他每一顿饭，我们每一天，不是他就是我，或者两个人一起哭。我与医生做了所有复杂的决定，我一头扎进那条正在淹没马克的汹涌的河流。在河流的第一个拐弯，马克的外科医生告诉我们，在前 12 周中无法恢复的动作和感觉，以后也不可能恢复了。"],["So, sitting by his bed, I began to research why, after this period they call spinal shock, there's no recovery, there's no therapy, there's no cure, there's no hope. And the internet became this portal to a magical other world. I emailed scientists, and they broke through paywalls and sent me their medical journal and science journal articles directly. I read everything that \"Superman\" actor Christopher Reeve had achieved, after a fall from a horse left him paralyzed from the neck down and ventilated. Christopher had broken this 12-week spell; he had regained some movement and feeling years after his accident. He dreamed of a world of empty wheelchairs. And Christopher and the scientists he worked with fueled us with hope.","听到之后，我坐在他的床旁边，开始研究这是为什么这 12 周之后的时期被他们称为脊髓休克，不会恢复，不会有治疗方案，无法治愈，没有希望。那时，网络对于我来说就是通往魔法世界的大门。我给很多科学家发了电子邮件，他们突破了付费墙，直接给我发了他们的医学期刊和科学期刊文章。我读了所有关于超人演员克里斯托弗·里夫从马上摔下来之后获得的成就，那次事故导致他脖子以下高位截瘫，只能靠呼吸机维持生命。但是克里斯多夫突破了这 12 周的枷锁，并在多年之后恢复了一些行动和感知。他希望世界上没有人会需要轮椅。克里斯托弗和与他合作的科学家们带给了我们希望。"],["MP: You see, spinal cord injury strikes at the very heart of what it means to be human. And it had turned me from my upright, standing, running form, into a seated compromise of myself. And it's not just the lack of feeling and movement. Paralysis also interferes with the body's internal systems, which are designed to keep us alive. Multiple infections, nerve pain, spasms, shortened life spans are common. And these are the things that exhaust even the most determined of the 60 million people around the world who are paralyzed.","马克：脊髓损伤摧毁了人类意义的核心。它让我从直立，站立，奔跑的状态到妥协并接受自己只能在轮椅上度过一生的现实。瘫痪不只是关乎行动和感觉的缺失，还会干扰身体中维持生命的内部系统。多处感染，神经疼痛，痉挛，缩短寿命都很常见。这些症状甚至能让全世界 6000 万瘫痪患者中最有毅力的人精疲力尽。"],["Over 16 months in hospital, Simone and I were presented with the expert view that hoping for a cure had proven to be psychologically damaging. It was like the formal medical system was canceling hope in favor of acceptance alone. But canceling hope ran contrary to everything that we believed in. Yes, up to this point in history, it had proven to be impossible to find a cure for paralysis, but history is filled with the kinds of the impossible made possible through human endeavor. The kind of human endeavor that took explorers to the South Pole at the start of the last century. And the kind of human endeavor that will take adventurers to Mars in the early part of this century. So we started asking, \"Why can't that same human endeavor cure paralysis in our lifetime?\"","在医院的那 16 个月，西蒙娜和我得出了一个特殊的结论：怀揣着着能找到解药的希望其实是一种心理摧残。就像是正规医疗系统在摧毁人们的希望，让他们只能接受现实的残酷。但是失去希望与我们相信的一切是背道而驰的。没错，从历史的角度来讲，治愈瘫痪已经被证明为不可能，然而历史充满了因为人类的不断努力而把不可能变成可能的例子。正是这种精神带领着探险家在上世纪初进入了南极。也正是因为这样的努力，人类才会在本世纪初成功探索火星。所以我们抚躬自问，“为什么那样的精神不能在我们的生命中带领我们找到治愈瘫痪的方法？”"],["SG: Well, we really believed that it can. My research taught us that we needed to remind Mark's damaged and dormant spinal cord of its upright, standing, running form, and we found San Francisco-based engineers at Ekso Bionics, who created this robotic exoskeleton that would allow Mark to stand and walk in the lab that we started to build in Dublin. Mark became the first person to personally own an exo, and since then, he and the robot have walked over one million steps.","西蒙娜：我们真的相信我们可以找到。我的研究表明，我们必须提醒马克那受损和休眠的脊髓它曾经直立，站立，奔跑的状态。我们在 Ekso Bionics 公司找到了在旧金山工作的工程师，他们制造出的机械外骨架可以让马克在我们都柏林的在建实验室里站立和行走。马克变成了世界上第一位个人拥有机械外骨架的人类。从那时候起，他和他的机械骨架已经行走了一百万步。"],["(Applause)","（掌声）"],["It was bit of an early celebration, because actually it wasn't enough, the robot was doing all of the work, so we needed to plug Mark in. So we connected the San Francisco engineers with a true visionary in UCLA, Dr. Reggie Edgerton, the most beautiful man and his team's life work had resulted in a scientific breakthrough. Using electrical stimulation of the spinal cord, a number of subjects have been able to stand, and because of that, regain some movement and feeling and most importantly, to regain some of the body's internal functions that are designed to keep us alive and to make that life a pleasure. Electrical stimulation of the spinal cord, we think, is the first meaningful therapy ever for paralyzed people.","对于当时来说庆祝是有点早了，因为那还远远不够，是机器在帮助马克行走，所以我们需要把马克和机器连接起来。我们将旧金山的工程师介绍给了非常有远见的 UCLA 教授雷奇·埃杰顿，出色的雷奇·埃杰顿教授和他的团队用毕生的心血带来了一项科学上的突破。通过电击脊髓，很多实验对象可以直立了，随后也慢慢地开始可以重新行动和获得感知。最重要的是，这种方法可以让身体的内部系统重新运作，这些内部系统不仅保持着我们的生命，还让我们能够享受生活。我们觉得，用电刺激脊髓这种方法是第一个对于瘫痪患者有真正意义的治疗方法。"],["Now, of course, the San Francisco engineers and the scientists in UCLA knew about each other, knew about each other's work. But as so often happens when we're busy creating groundbreaking scientific research, they hadn't quite yet got together. That seemed to be our job now. So we created our first collaboration, and the moment when we combined the electrical stimulation of Mark's spinal cord, as he walked in his robotic exoskeleton, was like that moment when Iron Man plugs the mini arc reactor into his chest and suddenly he and his suit become something else altogether.","当然，旧金山的工程师们和 UCLA 的科学家们互相认识，了解对方的成就。但也经常会发生这种情况：当我们在一起忙于创造突破性的科学研究时，他们还没有真正的合作过。在当时来看，将他们联系起来成了我们的工作。所以这就有了我们第一次合作，当我们在马克用机械骨骼行走的时候使用电流刺激他的脊髓时，那一刻就像是钢铁侠把电弧反应堆放在他的胸腔里时，他和他的装甲成为了一体。"],["MP: Simone, my robot and I moved into the lab at UCLA for three months. And every day, Reggie and his team put electrodes onto the skin on my lower back, pushed electricity into my spinal cord to excite my nervous system, as I walked in my exo. And for the first time since I was paralyzed, I could feel my legs underneath me. Not normally --","马克：我和我的机械骨骼，还有西蒙娜在 UCLA 实验室里住了三个月。每一天我用机械骨骼走路时，雷奇和他的团队都会把电极放在我背部的皮肤上，将电流推入我的脊髓，从而刺激我的神经系统。我从瘫痪以来第一次感觉到了我的下半身。平时我是感觉不到的——"],["(Applause)","（掌声）"],["Thank you.","谢谢大家。"],["(Applause)","（掌声）"],["It wasn't a normal feeling, but with the stimulator turned on, upright in my exo, my legs felt substantial. I could feel the meat of my muscles on the bones of my legs, and as I walked, because of the stimulation, I was able to voluntarily move my paralyzed legs. And as I did more, the robot intelligently did less. My heart rate got a normal running, training zone of 140 to 160 beats per minute, and my muscles, which had almost entirely disappeared, started to come back. And during some standard testing throughout the process, flat on my back, twelve weeks, six months and three whole years after I fell out that window and became paralyzed, the scientists turned the stimulator on and I pulled my knee to my chest.","那不是一种普通的感觉：随着刺激的启动，我的机械骨骼直立了起来，我的腿开始有了知觉。我可以感受到腿骨上的肌肉组织。因为电流刺激，当我走路时，我可以自主地移动我瘫痪的腿。而随着我的动作越多，机械骨骼会智能地减少它的协助。我的心跳上升到了普通跑步和训练的速度，每分钟 140 到 160 下，而我几乎消失了的肌肉重新出现了。在实验过程中，我需要平躺着做一些基本的测试，在我从窗户摔下来导致瘫痪的十二周，六个月，三年之后，科学家把刺激仪打开，我成功的把我的膝盖抬到了胸前。"],["(Video) Man: OK, start, go, go, go, go, go. Good, good, good.","（视频）男：好的，开始，加油，加油，加油。很好，很好，很好。"],["SG: Yeah, yeah, go on, Mark, go on, go, go, go, go, go, wow!","西蒙娜：对，就是这样，很好，马克，加油，加油，加油，哇！"],["(Applause)","（掌声）"],["(Laughter)","（笑声）"],["SG: Well done!","西蒙娜：干得漂亮。"],["(Applause)","（掌声）"],["MP: Do you know, this week, I've been saying to Simone, if we could forget about the paralysis, you know, the last few years have been incredibly exciting.","马克：你们要知道，这周我一直在跟西蒙娜说，如果不提瘫痪这回事儿，那么这过去几年可以说是非常的令人激动。"],["(Laughter)","（笑声）"],["Now, the problem is, we can't quite forget about the paralysis just yet. And clearly, we're not finished, because when we left that pilot study and went back to Dublin, I rolled home in my wheelchair and I'm still paralyzed and I'm still blind and we're primarily focusing on the paralysis at the moment, but being at this conference, we're kind of interested if anyone does have a cure for blindness, we'll take that as well.","但是现在的问题是，我们暂时还没法忘掉瘫痪这件事。很明显，我们还没有完成研究，因为当我们暂停了初步研究回到都柏林的时候，我在家里，坐在我的轮椅上，我还是瘫痪的，我还是失明的，虽然我们主要集中于瘫痪的研究，但是如果在场的各位有谁对治愈失明有兴趣，请与我们联系。"],["(Laughter)","（笑声）"],["(Applause)","（掌声）"],["But if you remember the blog that I mentioned, it posed a question of how we should respond, optimist, realist or something else? And I think we have come to understand that the optimists rely on hope alone and they risk being disappointed and demoralized. The realists, on the other hand, they accept the brutal facts and they keep hope alive, as well. The realists have managed to resolve the tension between acceptance and hope by running them in parallel. And that's what Simone and I have been trying to do over the last number of years.","如果你们还记得我之前提到的那篇博客，其中包含了我们该如何回答当一位乐观主义者，现实主义者，还是另寻方法的问题。到现在为止，我认为我们已经意识到，乐观主义者只依赖于希望，即使有可能会失望或者意志消沉。而现实主义者们不仅接受了残酷的现实，也不会浇灭希望的火苗。他们可以很好地平衡接受现实和拥抱希望，从而化解二者之间的矛盾。这就是我和西蒙娜在过去几年一直在努力的事情。"],["Look, I accept the wheelchair -- I mean, it's almost impossible not to. And we're sad, sometimes, for what we've lost. I accept that I, and other wheelchair users, can and do live fulfilling lives, despite the nerve pain and the spasms and the infections and the shortened life spans. And I accept that it is way more difficult for people who are paralyzed from the neck down. For those who rely on ventilators to breathe, and for those who don't have access to adequate, free health care. So, that is why we also hope for another life. A life where we have created a cure through collaboration. A cure that we are actively working to release from university labs around the world and share with everyone who needs it.","我接受了我坐在轮椅上的事实——虽然说也不得不接受。我们有时会哀痛我们失去的一切。但是我相信我和其他轮椅使用者都可以，并且做到过上充实的生活，即使我们需要忍受神经疼痛，痉挛和寿命的缩短。我也了解对于高位截瘫的患者来说，生活会更困难。对那些依靠着呼吸机维持生命的人和那些无法接受足够且免费的医疗服务的人来说也是如此。所以这就是为什么我们期盼着这样一个世界。在那个世界里，我们通过合作研究出了解药，并且把它从实验室里散播到全世界，提供给每个需要它的人。"],["SG: I met Mark when he was just blind. He asked me to teach him to dance, and I did. One night, after dance classes, I turned to say goodnight to him at his front door, and to his gorgeous guide dog, Larry. I realized, that in switching all the lights off in the apartment before I left, that I was leaving him in the dark. I burst into uncontrollable tears and tried to hide it, but he knew. And he hugged me and said, \"Ah, poor Simone. You're back in 1998, when I went blind. Don't worry, it turns out OK in the end.\"","西蒙娜：当我初遇到马克时，他刚刚失去视力。他请我教他跳舞，我照做了。一天晚上，下了舞蹈课之后，我在他房间门口跟他和他漂亮的导盲犬拉瑞说了晚安。我知道，当我在离开之前关掉了公寓内所有的灯，我就把他一个人留在了黑暗中。我尝试掩盖自己难以抑制的眼泪，但是他还是感觉到了。他抱着我说，\"可怜的西蒙娜，你又回到了我刚失明的 1998 年。别担心，一切都会好的。”"],["Acceptance is knowing that grief is a raging river. And you have to get into it. Because when you do, it carries you to the next place. It eventually takes you to open land, somewhere where it will turn out OK in the end.","接受现实，就是明知道悲伤是一条汹涌的河流，但还是要奋不顾身的冲进去。因为它会承载着你去下一个地方，最后到达一片开放的区域，在那里，一切都会好起来。"],["And it truly has been a love story, an expansive, abundant, deeply satisfying kind of love for our fellow humans and everyone in this act of creation. Science is love. Everyone we've met in this field just wants to get their work from the bench and into people's lives. And it's our job to help them to do that. Because when we do, we and everyone with us in this act of creation will be able to say, \"We did it. And then we danced.\"","这一切都像是一场爱情故事，对每一个人和所有参与这项研究的人来说，都是一种开放，深沉，充斥着满足的爱。科学亦是爱。我们在这个领域认识的每一个人，都想让自己的工作走出实验室，真正为人们的生活提供帮助，而我们的职责就是帮助他们实现这个愿望。因为当我们行动起来，我们和跟我们一起参与这项研究的人会说，“我们做到了，于是我们共舞。”"],["(Video) (Music)","（视频）（音乐）"],["SG: Thank you.","西蒙娜：谢谢大家。"],["(Applause)","（掌声）"],["MP: Thank you.","马克：谢谢大家。"],["(Applause)","（掌声）"],["Thank you.","谢谢。"],["(Applause)","（掌声）"]],"id":"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_grief"},"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_griefx":{"author":"TED","title":" Not Found","paragraphs":[],"id":"mark_pollock_and_simone_george_a_love_letter_to_realism_in_a_time_of_griefx"},"georgette_bennett_3_steps_to_build_peace_and_create_meaningful_change":{"author":"Georgette Bennett","title":" 3 steps to build peace and create meaningful change ","paragraphs":[],"id":"georgette_bennett_3_steps_to_build_peace_and_create_meaningful_change"},"noah_charney_can_you_guess_what_s_wrong_with_these_paintings":{"author":"Noah Charney","title":" Can you guess what&#x27;s wrong with these paintings?  ","paragraphs":[["These paintings are in peril. All three have been defaced, some in ways that are almost impossible to see with the naked eye. Can you guess how they've been altered? You might be surprised.","这些画作正处于危险之中。这三幅画作全部都拥有肉眼不可见的损伤。你猜的到它们是如何改变的吗？你可能会被事实所惊讶。"],["When a museum curator inspected this portrait, attributed to the 16th century Italian painter Bronzino, they suspected it was a modern fake. However, closely examining the cracks on its surface, an art conservator discovered that it was from that era— It had just undergone drastic changes in recent centuries. Using x-ray technology, they peered under the outer surface of paint and saw the countenance of a completely different woman. Essential parts of the painting had been modified during a 19th century restoration.","当一位博物馆策展人检查一幅由，16 世纪意大利画家布龙齐诺的画时，他们怀疑这是一幅现代赝品。然而，当一位艺术维护者仔细观察它表面的裂缝时，他发现了那些裂缝是属于那个时代——那幅画在近几个世纪以来经历了巨大的变化。使用 X 射线技术，他们窥视了油漆表面下并看到一个完全不同的女人的脸。这幅画的基本部分在19 世纪的修复过程中进行了修改。"],["Prior to the mid-20th century, art restorers took a more heavy-handed approach, often believing they were improving art. Nowadays, they focus on keeping the original work intact with minimal intervention. When they need to fix something up, they usually make their markings visually and chemically distinct from the original, so they can be harmlessly removed. But the work of past restorers is a threat they regularly contend with— as was the case with this portrait.","在 20 世纪中叶之前，艺术品修复者采取了更为严厉的方式并认为他们是在改进艺术。如今，他们专注于以最少的干预保持原始作品的完整性。当他们需要修复某些东西时，他们通常会在视觉和化学上与原始标记不同，因此来无害的去除它们。但过去修复者的工作是他们经常应对的威胁——这幅肖像就是这种情况。"],["To recover the original, the conservator began removing the outer varnish coat. Varnish is commonly used to protect paintings from debris and make their colors pop. But the natural varnishes past restorers applied eventually darkened, which is what gives older paintings that aged, yellowy look. Slowly dissolving the varnish, the conservator uncovered crisp colors below. Taking small samples from the added and original paint layers, they analyzed the compositions of each. Then, they decided which solvents could dissolve the overpainting while minimally affecting the original. Carefully dabbing the canvas with them, they removed the overpainting’s dainty hands and idealized face. The true painting underneath revealed Isabella of the Italian Medici dynasty. The portrait isn’t Bronzino’s, but it is from around 1570, and may have been painted by one of his students. Its Victorian makeover was likely done to boost sales because the original subject wasn’t considered attractive. But now, Isabella is back, meeting her viewer’s gaze directly.","为了恢复原件，管理员开始去除外层清漆。清漆通常用于保护画作免受碎屑并让它们的颜色显眼起来。但过去修复剂使用的天然清漆最终会变暗，这就是使旧画看起来陈旧、发黄的原因。慢慢地溶解清漆，保管员在下面发现了清脆的颜色。他们从添加的和原始的油漆层中抽取少量样本，分析了每个油漆层的成分。然后，他们决定哪些溶剂会溶解复涂同时对原件的影响最小。他们小心翼翼地用他们在画布上轻拍，去掉了重绘精致的手和理想化的脸。底下的真画揭晓意大利美第奇王朝的伊莎贝拉。肖像不是布龙齐诺的，但它是从 1570 年左右的，可能是他的一位学生画的。它的维多利亚时代改造可能是为了促进销售，因为最初的主题被认为不具吸引力。但现在，伊莎贝拉回来了，直接与观众的目光相遇。"],["This painting, “An Allegory with Venus and Cupid,” is actually Bronzino’s, and it was completed around 1545. It centers on a kiss between Venus and her son Cupid– but it’s been subtly altered. When London’s National Gallery acquired it in 1860, the Gallery’s director deemed it too risqué for Victorian England. So, he commissioned a restorer to obscure Venus’s tongue and nipple. A century after this modification, art conservators analyzed and removed the overpainting with select solvents. In the process, they also realized that the veil covering Venus’s crotch and the branch hiding Cupid’s posterior were other add-ons. Removing two layers of censorship from the painting, it was finally free to boast its provocative original details.","这幅画，“维纳斯和丘比特的寓言”，实际上是布龙齐诺的，它于 1545 年左右完成。它以维纳斯和她的儿子丘比特之间的吻为中心—但它被巧妙地改变了。当伦敦国家美术馆于1860 年收购它时，美术馆的馆长认为它对维多利亚时代的英格兰来说太冒险。因此，他委托了一位修复师来遮盖维纳斯的舌头与乳头。在此修改一个世纪后，艺术保护人员分析并使用精选溶剂去除了覆盖。在这个过程中，他们还意识到覆盖维纳斯胯部的面纱和隐藏丘比特臀部的树枝是其他附加物。从这幅画中去除了两层审查，它终于可以自由地提展示挑衅性的原始细节。"],["This massive painting called “The Night Watch” was completed by Rembrandt in 1642. Since then, it’s endured one dramatic amputation, two stabbings, an acid attack, and centuries of grime. A museum guard immediately neutralized the acid with water. Restorers lifted the grime, revealing that the painting was not set at night, and healed the slashes using adhesive and extra canvas backing. But they faced an even trickier problem. In 1715, strips were removed from all sides of the canvas, including two whole feet from the left, to fit it inside Amsterdam’s Town Hall. They've been lost ever since. But a multi-year conservation project that began in 2019 replaced the missing pieces. They managed this by training an artificial intelligence to digitally paint in Rembrandt’s style. Then, using another artist’s rendering of the original, the program recreated and printed the painting’s lost sections. Finally, the team returned “The Night Watch” to its full size, with AI-generated best guesses to fill in the blanks.","这幅名为《守夜人》的巨幅画作由伦勃朗于 1642 年完成。从那以后，它经历了一次创伤性截肢、两次刺伤、一次酸攻击和几个世纪的污垢。博物馆警卫立即用水中和酸。修复人员清除了污垢，表明了这幅画不是在晚上设置的，并使用粘合剂和额外的帆布背衬修复了划痕。但他们面临一个更棘手的问题。1715 年，画布四面的条带被移除，包括左侧两英尺，以将其放入阿姆斯特丹市政厅。从那以后，他们就迷路了。但一个始于 2019 年的多年保护项目取代了缺失的部分。他们通过训练人工智能以伦勃朗的风格来进行数字绘画。然后，使用另一位艺术家对原件的渲染，程序创建并打印了这幅画丢失的部分。最后，该团队将《守夜人》还原为全尺寸，并使用 AI 生成的最佳猜测来填补空白。"],["All of these paintings had been altered, but none of them were irrevocably ruined. With painstaking scientific analysis and technical skill, art conservators immortalize priceless artifacts. They counteract sudden damage and creeping threats— and sometimes, they perform near miracles.","所有这些画作都被修改过，但没有一幅收到了不可挽回地毁坏。凭借艰苦的科学分析和技术技能，艺术保护者使无价的文物永垂不朽。他们抵消了突然的伤害和蔓延的威胁——有时，他们表现出近乎奇迹的表现。"],["This video was made possible with support from Marriott Hotels. With over 590 hotels and resorts across the globe, Marriott Hotels celebrates the curiosity that propels us to travel. Check out some of the exciting ways TED-Ed and Marriott are working together and book your next journey at Marriott Hotels.","这段视频是在万豪酒店的支持下制作的。万豪酒店在全球拥有 590 多家酒店和度假村，旨在庆祝驱使我们旅行的好奇心。查看 TED-Ed 和万豪的一些令人兴奋的合作，并预订万豪酒店的下一次旅程。"]],"id":"noah_charney_can_you_guess_what_s_wrong_with_these_paintings"},"lorenzo_garcia_amaya_why_do_we_like_hesitate_when_we_um_speak":{"author":"Lorenzo García-Amaya","title":" Why do we, like, hesitate when we, um, speak? ","paragraphs":[["For as long as we’ve had language, some people have tried to control it. And some of the most frequent targets of this communication regulation are the ums, ers, and likes that pepper our conversations. Ancient Greek and Latin texts warned against speaking with hesitation, modern schools have tried to ban the offending terms, and renowned linguist Noam Chomsky dismissed these expressions as “errors” irrelevant to language. Historically, these speech components had been lumped into the broader bucket of “disfluencies”— linguistic fillers which distract from useful speech. However, none of this controversy has made these so-called disfluencies less common. They continue to occur roughly 2 to 3 times per minute in natural speech. And different versions of them can be found in almost every language, including sign language. So are ums and uhs just a habit we can’t break? Or is there more to them than meets the ear?","人类自从有了语言，就试图去掌控它。在这种沟通规则中最常见的目标是充斥在交谈中的：嗯，呃，然后......古希腊和拉丁明文规定说话不要迟疑，在现代学校中禁止使用冒犯性的词语，著名语言学家诺姆·乔姆斯基（Noam Chomsky) 认为将这些表达视为与语言无关的“错误”。历史上，这些语音成分被归纳为被归入更广泛的“不流利”的范畴---这些语言补料将分散人们对于有用话语的注意力。然而，这些争议都没有减少所谓的“不流利”的出现。在一个自然的演讲中，它们每分钟会出现2至3次。而且几乎在每种语言中，都可以看待它们的身影，甚至是手语。那么，“嗯”和“啊”只是我们无法改变的一种习惯吗？背后是否还有更多我们的耳朵听不到的故事？"],["To answer this question, it helps to compare these speech components to other words we use in everyday life. While a written word might have multiple definitions, we can usually determine its intended meaning through context. In speech however, a word can take on additional layers of meaning. Tone of voice, the relationship between speakers, and expectations of where a conversation will go can imbue even words that seem like filler with vital information.","要回答这个问题，就需要比较一下这些语音成分和我们日常生活中用到的其他词语。一个书面用词可能会有多重含义，我们通常可以通过上下文来判断它的本意。然而在口语中，一个词可以带上额外的意义。说话的语气、谈话者之间的关系，以及谈话的走向能够使那些听来用作填声的词语充满重要信息。"],["This is where “um” and “uh” come in. Or “eh” and “ehm,” “tutoa” and “öö,” “eto” and “ano.” Linguists call these filled pauses, which are a kind of hesitation phenomenon. And these seemingly insignificant interruptions are actually quite meaningful in spoken communication. For example, while a silent pause might be interpreted as a sign for others to start speaking, a filled pause can signal that you’re not finished yet. Hesitation phenomena can buy time for your speech to catch up with your thoughts, or to fish out the right word for a situation. And they don’t just benefit the speaker— a filled pause lets your listeners know an important word is on the way. Linguists have even found that people are more likely to remember a word if it comes after a hesitation.","填声词就像“嗯”、“呃”或“诶”、“唔”、“啊”、“那个”。语言学家们称之为“填声停顿”，是一种迟疑的现象。而这些看似微不足道的中断，实际上在口头交流中非常有意义。比如，无声的停顿可能被理解为让其他人开始讲话的标志，填声停顿则标志着你的话还没有说完。迟疑现象为你争取到了时间，让你的嘴追上你的思想，或为特定情形找出最准确的用词。而且不只说话的人获益，填声停顿让你的听众们知道，马上就要说到重点了。语言学家们甚至发现，人们更有可能记住一个在迟疑之后出现的词。"],["Hesitation phenomena aren’t the only parts of speech that take on new meaning during dialogue. Words and phrases such as “like,” “well” or “you know” function as discourse markers, ignoring their literal meaning to convey something about the sentence in which they appear. Discourse markers direct the flow of conversation, and some studies suggest that conscientious speakers use more of these phrases to ensure everyone is being heard and understood. For example, starting a sentence with “Look...” can indicate your attitude and help you gauge the listener’s agreement. “I mean” can signal that you’re about to elaborate on something. And the dreaded “like” can perform many functions, such as establishing a loose connection between thoughts, or introducing someone else's words or actions. These markers give people a real-time view into your thought process and help listeners follow, interpret, and predict what you’re trying to say.","迟疑现象在对话中并非是唯一带上新意义的部分。类似于“这个”、“嗯”、“那个”这样的词语充当话语标记，在它们出现的句子里，忽略它们的字面意思，传达了有关句子的信息。话语标记引导谈话的进程。有研究表明，尽责的演讲人更多地使用这些词从而让每个人都被倾听和理解。比如，用“你看…”起头，可以表明你的态度，帮你拿捏听众的同意程度。“我的意思是”表明接下去你会展开细讲。可怕的“这个”能够发挥许多作用，比如，在思想之间建立松散的联系，或者介绍别人的言语或行为。这些“标记”让人们实时了解你的思维过程，帮助听众听懂、理解、预判你要说的内容。"],["Discourse markers and hesitation phenomena aren’t just useful for understanding language— they help us learn it too. In 2011, a study showed toddlers common and uncommon objects alongside a recording referring to one of the items. When a later recording asked them to identify the uncommon object, toddlers performed better if that instruction contained a filled pause. This may mean that filled pauses cue toddlers to expect novel words, and help them connect new words to new objects. For adolescents and adults learning a second language, filled pauses smooth out awkward early conversations. And once they’re more confident, the second-language learner can signal their newfound fluency by using the appropriate hesitation phenomenon. Because, contrary to popular belief, the use of filled pauses doesn't decrease with mastery of a language.","话语标记和迟疑现象不仅对理解语言有帮助——它们也有助于我们学习语言。在2011年，一项研究向幼儿展示常见和不常见的物体，还配上一段提到其中一个物品的录音。之后一段录音让他们指认不常见的物体，当录音指导含有填声停顿时，幼儿们表现得更好。这可能意味着填声停顿提示幼儿留意新词，也帮他们将新词与新的物体联系起来。对于正在学习第二语言的青少年和成人而言，填声停顿消除了早期谈话的尴尬。当他们更自信的时候，习得第二语言的人能够通过适当的迟疑现象展现他们的流利。因为，与流行的看法相反，填声停顿的使用不会随着对一门语言的掌握度的提升而减少。"],["Just because hesitation phenomena and discourse markers are a natural part of communication doesn’t mean they’re always appropriate. Outside of writing dialogue, they serve no purpose in most formal writing. And in some contexts, the stigma these social cues carry can work against the speaker. But in most conversations, these seemingly senseless sounds can convey a world of meaning.","迟疑现象和话语标记是交流的自然组成部分，并不意味着它们总是合适的。除了书面对话之外，在大多数正式写作中没有任何用处。在某些情境中，这些社会暗示带来的耻辱可能会对说话者带来不利影响。但在大多数谈话中，这些看似毫无意义的声音能够传达出一个有意义的世界。"]],"id":"lorenzo_garcia_amaya_why_do_we_like_hesitate_when_we_um_speak"},"reshma_saujani_teach_girls_bravery_not_perfection":{"author":"Reshma Saujani","title":" Teach girls bravery, not perfection ","paragraphs":[["So a few years ago, I did something really brave, or some would say really stupid. I ran for Congress.","几年前，我做了一些非常勇敢的事，或许有些人会说很愚蠢的事。我参选国会议员。"],["For years, I had existed safely behind the scenes in politics as a fundraiser, as an organizer, but in my heart, I always wanted to run. The sitting congresswoman had been in my district since 1992. She had never lost a race, and no one had really even run against her in a Democratic primary. But in my mind, this was my way to make a difference, to disrupt the status quo. The polls, however, told a very different story. My pollsters told me that I was crazy to run, that there was no way that I could win.","很多年来，我安全地存在于政治活动背后作为资金筹集人，作为组织者，但我的内心，我一直希望参选。我所在选区的国会议员女士从1992年起担任这个职务。她从未输过一场选战，没有人真正认真地在民主选举中与她竞争。但在我心中，这就是我创造不同的方式，改变现状。民意调查，然而，显示出完全不同的故事。我的民调专家告诉我我要参选简直疯了，我不可能会赢。"],["But I ran anyway, and in 2012, I became an upstart in a New York City congressional race. I swore I was going to win. I had the endorsement from the New York Daily News, the Wall Street Journal snapped pictures of me on election day, and CNBC called it one of the hottest races in the country. I raised money from everyone I knew, including Indian aunties that were just so happy an Indian girl was running. But on election day, the polls were right, and I only got 19 percent of the vote, and the same papers that said I was a rising political star now said I wasted 1.3 million dollars on 6,321 votes. Don't do the math. It was humiliating.","但我还是参选了，在2012年，我成了崛起的新秀参选纽约市国会竞选。我发誓我会赢。我得到了《纽约每日新闻》的认可，《华尔街日报》刊登了我在选举日的照片，美国全国广播公司财经频道称之为全国范围内最热的选战。我从我认识的每个人那里筹钱，包括印度阿姨们她们很高兴一个印度女生参选。但选举日，民调是对的，我只拿到了19%的选票，那张曾称我为新兴政治明星的报纸现在却说我浪费了130万美金在6321张选票上。不要算数字。太丢脸了。"],["Now, before you get the wrong idea, this is not a talk about the importance of failure. Nor is it about leaning in. I tell you the story of how I ran for Congress because I was 33 years old and it was the first time in my entire life that I had done something that was truly brave, where I didn't worry about being perfect.","现在，在你们得到错误观点前，这不是一个讲述失败有多重要的演说。也不是说女孩要向前一步。我讲述的故事是我如何参选国会议员的因为我只有33岁这是我人生中第一次做出真正勇敢的事，没有担心完美。"],["And I'm not alone: so many women I talk to tell me that they gravitate towards careers and professions that they know they're going to be great in, that they know they're going to be perfect in, and it's no wonder why. Most girls are taught to avoid risk and failure. We're taught to smile pretty, play it safe, get all A's. Boys, on the other hand, are taught to play rough, swing high, crawl to the top of the monkey bars and then just jump off headfirst. And by the time they're adults, whether they're negotiating a raise or even asking someone out on a date, they're habituated to take risk after risk. They're rewarded for it. It's often said in Silicon Valley, no one even takes you seriously unless you've had two failed start-ups. In other words, we're raising our girls to be perfect, and we're raising our boys to be brave.","我不是一个人：太多女士曾告诉我她们多么被职业和专业吸引她们知道她们会做得很好，她们知道她们会非常完美，不足为奇。绝大多数的女孩被教育来规避风险和失败。我们被教育要有漂亮的微笑，不要冒险，课程拿全A。男孩们，另一方面来说，被教育成要更加勇猛，冲击更高的目标，爬上单杠最高的那层然后往下跳。当他们成长为大人，无论他们是在谈判加薪或是约某人出去玩，他们习惯于接受一个一个挑战。他们也为此得到回报奖赏。在矽谷有这样的说法，没人把你当回事除非你创业失败两次以上。另一句话说，我们教育培养女孩子们追求完美，我们教育培养男孩子们要勇敢。"],["Some people worry about our federal deficit, but I, I worry about our bravery deficit. Our economy, our society, we're just losing out because we're not raising our girls to be brave. The bravery deficit is why women are underrepresented in STEM, in C-suites, in boardrooms, in Congress, and pretty much everywhere you look.","有些人担心我们的联邦赤字，但是，我担心我们的勇气赤字。我们的经济，我们的社会，我们在遭受损失，因为我们没有教育女孩子们要勇敢。勇气赤字就是为什么女性在科学技术工程数学（STEM）领域，在企业高管层，在董事会，在国会，在你所看到的任何地方都未被充分代表。"],["In the 1980s, psychologist Carol Dweck looked at how bright fifth graders handled an assignment that was too difficult for them. She found that bright girls were quick to give up. The higher the IQ, the more likely they were to give up. Bright boys, on the other hand, found the difficult material to be a challenge. They found it energizing. They were more likely to redouble their efforts.","在1980年代，心理学家Carol Dweck观察研究了五年级学生如何处理一项对他们来说太困难的作业。她发现，聪明的女孩们很快就放弃了。智商越高的女孩，放弃的可能性越大。男孩们，将困难的材料视为一个挑战。他们为此精力充沛。他们更倾向于双倍努力。"],["What's going on? Well, at the fifth grade level, girls routinely outperform boys in every subject, including math and science, so it's not a question of ability. The difference is in how boys and girls approach a challenge. And it doesn't just end in fifth grade. An HP report found that men will apply for a job if they meet only 60 percent of the qualifications, but women, women will apply only if they meet 100 percent of the qualifications. 100 percent. This study is usually invoked as evidence that, well, women need a little more confidence. But I think it's evidence that women have been socialized to aspire to perfection, and they're overly cautious.","发生了什么？嗯，在五年级，女孩总的来说比男孩在各个科目的表现都要好，包括数学和科学，所以这不是能力的问题。不同点在于男孩和女孩如何看待挑战。这不止于五年级。一份惠普报告指出男性会递出工作申请如果他们只达到60%的招聘要求，而女性，女性只有在100%达到招聘要求的时候才会递出申请。百分之百。这份研究通常会被作为证据来说，嗯，女性需要更多的自信。但我认为这是证据说明女性长期被赋予追逐完美，她们太过谨慎了。"],["(Applause)","（鼓掌）"],["And even when we're ambitious, even when we're leaning in, that socialization of perfection has caused us to take less risks in our careers. And so those 600,000 jobs that are open right now in computing and tech, women are being left behind, and it means our economy is being left behind on all the innovation and problems women would solve if they were socialized to be brave instead of socialized to be perfect.","即使是当我们雄心勃勃，即使我们向前一步，社会对完美的要求让我们在职业发展中选择冒更小的风险。现在，在计算机和科技领域，有六十万个开放申请的工作职位，女性被抛在了后面，这也意味着我们的经济被远远抛在了后面女性可以解决的创新和难题如果女性被教育要勇敢而不是完美。"],["(Applause)","（鼓掌）"],["So in 2012, I started a company to teach girls to code, and what I found is that by teaching them to code I had socialized them to be brave. Coding, it's an endless process of trial and error, of trying to get the right command in the right place, with sometimes just a semicolon making the difference between success and failure. Code breaks and then it falls apart, and it often takes many, many tries until that magical moment when what you're trying to build comes to life. It requires perseverance. It requires imperfection.","在2012年，我创办了一家公司教女孩如何编程，我发现，通过教她们如何编程我令她们更加勇敢。编程，是一个无止尽的过程实验和错误，试着将对的指令放在合适的地方，有时只是一个分号就能决定成功还是失败。编码出错了随后七零八落，时常需要很多很多次试验直到那个神奇的时刻你想要搭建的程序完成了。它需要持之以恒的努力。需要接受不完美。"],["We immediately see in our program our girls' fear of not getting it right, of not being perfect. Every Girls Who Code teacher tells me the same story. During the first week, when the girls are learning how to code, a student will call her over and she'll say, \"I don't know what code to write.\" The teacher will look at her screen, and she'll see a blank text editor. If she didn't know any better, she'd think that her student spent the past 20 minutes just staring at the screen. But if she presses undo a few times, she'll see that her student wrote code and then deleted it. She tried, she came close, but she didn't get it exactly right. Instead of showing the progress that she made, she'd rather show nothing at all. Perfection or bust.","我们立即发现在项目里女孩们害怕出错，害怕不完美。每个女孩的指导老师都和我说一样的故事。在第一周，当女孩们试着学习如何编程，一个学生叫她过去她说到，“我不知道要写那个编码。”当老师看她的屏幕，会看到一个完全空白的界面。如果她不知道原因的话，她也许会想她的学生在过去的20分钟里只是盯着屏幕发呆。但如果她点击几下撤销键，他就会看到她的学生写了代码随后又删掉了它们。她尝试了，她接近目标了，但是她没有完全答对。比起展现她经历的过程，她宁可什么都不展现。要么完美要么什么也没有。"],["It turns out that our girls are really good at coding, but it's not enough just to teach them to code.","结果显示女孩们非常善于编程，但教给她们如何写代码是完全不够的。"],["My friend Lev Brie, who is a professor at the University of Columbia and teaches intro to Java tells me about his office hours with computer science students. When the guys are struggling with an assignment, they'll come in and they'll say, \"Professor, there's something wrong with my code.\" The girls will come in and say, \"Professor, there's something wrong with me.\"","我的朋友Lev Brie，是哥伦比亚大学的教授他教授Java编程他告诉我他对电脑科学学生开放的咨询时间里发生的故事。当男生们艰难应对一个作业的时候，他们会过来然后说，“教授，我编的程序出了点问题。”女生们会过来然后说，“教授，我出了点问题。”"],["We have to begin to undo the socialization of perfection, but we've got to combine it with building a sisterhood that lets girls know that they are not alone. Because trying harder is not going to fix a broken system. I can't tell you how many women tell me,","我们必须要撤销对女性社会化的完美主义，我们必须要将这和建立女性支持系统一起让女孩们知道她们并不孤单。因为再努力地尝试也无法修补一个破裂的系统。太多的女性朋友告诉我，"],["\"I'm afraid to raise my hand, I'm afraid to ask a question, because I don't want to be the only one who doesn't understand, the only one who is struggling. When we teach girls to be brave and we have a supportive network cheering them on, they will build incredible things, and I see this every day. Take, for instance, two of our high school students who built a game called Tampon Run -- yes, Tampon Run -- to fight against the menstruation taboo and sexism in gaming. Or the Syrian refugee who dared show her love for her new country by building an app to help Americans get to the polls. Or a 16-year-old girl who built an algorithm to help detect whether a cancer is benign or malignant in the off chance that she can save her daddy's life because he has cancer. These are just three examples of thousands, thousands of girls who have been socialized to be imperfect, who have learned to keep trying, who have learned perseverance. And whether they become coders or the next Hillary Clinton or Beyoncé, they will not defer their dreams.","“我害怕举手发言，我害怕问问题，因为我不想做那个那个唯一不懂的人，那个唯一挣扎的人。当我们教女孩们要勇敢我们要有支持她们的系统来鼓励她们，她们会有伟大的成就，我每天都看到这些事。举个例子，两个高中学生制作了一个游戏叫做 卫生棉逃亡--（译者注：和游戏”神庙逃亡“谐音）对，卫生棉逃亡--来反对游戏中的月经标记和对女性的歧视。或是叙利亚难民她展示了对新国家的爱制作了一款应用程序让美国人轻松了解民调。或是一个16岁的女孩她建立了一套运算系统来帮助测算癌症是良性的还是恶性的，抱着一丝希望能救她患癌症的父亲。这只是成千上万个例子中的三个，成千上万个女孩被社会化为不完美的，她们学习如何不断尝试，学着如何持之以恒。无论她们未来会成为程序员或是下一个希拉里·克林顿或是碧昂斯，她们不会推迟自己的梦想。"],["And those dreams have never been more important for our country. For the American economy, for any economy to grow, to truly innovate, we cannot leave behind half our population. We have to socialize our girls to be comfortable with imperfection, and we've got to do it now. We cannot wait for them to learn how to be brave like I did when I was 33 years old. We have to teach them to be brave in schools and early in their careers, when it has the most potential to impact their lives and the lives of others, and we have to show them that they will be loved and accepted not for being perfect but for being courageous. And so I need each of you to tell every young woman you know -- your sister, your niece, your employee, your colleague -- to be comfortable with imperfection, because when we teach girls to be imperfect, and we help them leverage it, we will build a movement of young women who are brave and who will build a better world for themselves and for each and every one of us.","这些梦想对我们国家来说是多么重要。对美国的经济，对任何成长中的经济，对真正的创新开发，我们不能丢下半数的人口。我们需要社会化地教女孩们适应习惯不完美，我们现在开始就要这样做。我们不能等到她们自己去学习如何勇敢就像我33岁时那样。我们要教她们勇敢在学校在职业起步的时期，在能够影响她们的人生以及其他人的人生重要的时期，要让她们知道她们会被爱被接受不是因为完美而是因为充满勇气。我需要你们每个人告诉你认识的每个年轻女士 --你的姐妹，你的侄女，你的雇员，你的同事 --习惯接受不完美，因为当我们告诉女孩不必完美的时候，我们帮助她们平衡这样的关系，我们会有更多勇敢的年轻女士这些女士为她们自己和我们每个人建立更好的世界。"],["Thank you.","谢谢。"],["(Applause) Thank you.","（鼓掌）谢谢。"],["Chris Anderson: Reshma, thank you. It's such a powerful vision you have. You have a vision. Tell me how it's going. How many girls are involved now in your program?","克里斯·安德森：Reshma，谢谢你。这是非常强大的憧憬。你很有眼光。现在进行的怎么样了。现在有多少女孩加入了你的项目活动？"],["Reshma Saujani: Yeah. So in 2012, we taught 20 girls. This year we'll teach 40,000 in all 50 states.","Reshma Saujani：是的。在2012年，有20个女孩参与。今年，我们有4万名女孩来自美国50个州。"],["(Applause)","（鼓掌）"],["And that number is really powerful, because last year we only graduated 7,500 women in computer science. Like, the problem is so bad that we can make that type of change quickly.","这个数字真的很厉害，因为去年我们只有7500名女性拿到电脑科学的学位。问题很严重所以我们才能快速做出改变。"],["CA: And you're working with some of the companies in this room even, who are welcoming graduates from your program?","CA：你和现在会场里一些公司合作它们欢迎你结业于你的项目的学生吗？"],["RS: Yeah, we have about 80 partners, from Twitter to Facebook to Adobe to IBM to Microsoft to Pixar to Disney, I mean, every single company out there. And if you're not signed up, I'm going to find you, because we need every single tech company to embed a Girls Who Code classroom in their office.","RS：是的，我们有大概80个合作公司，从推特到脸书还有Adobe，IBM，微软皮克斯，还有迪斯尼，我是说，每一家公司。如果你还没和我们签合作，我会去找你，因为我们需要每个科技公司都有能够编程的女孩在他们的办公室工作。"],["CA: And you have some stories back from some of those companies that when you mix in more gender balance in the engineering teams, good things happen.","CA：你有一些故事来自于那些公司当公司性别更平等的时候在工程队，有好事情发生。"],["RS: Great things happen. I mean, I think that it's crazy to me to think about the fact that right now 85 percent of all consumer purchases are made by women. Women use social media at a rate of 600 percent more than men. We own the Internet, and we should be building the companies of tomorrow. And I think when companies have diverse teams, and they have incredible women that are part of their engineering teams, they build awesome things, and we see it every day.","RS：太棒的事情了。我是说，对我来说这样的事实简直令人发疯85%的消费行为来自于女性。女性使用社交媒体的比率是男性的六倍。我们拥有网络，我们未来会创建公司。我想，当公司的团队更加多元化，他们的工程队有卓越的女性，他们会建造美好的建筑，我们每天都看到这些。"],["CA: Reshma, you saw the reaction there. You're doing incredibly important work. This whole community is cheering you on. More power to you. Thank you.","CA：Reshma，你看到了现场观众的反应。你在做卓越又重要的工作。整个群体都在为你欢呼打气。希望你更加成功。谢谢。"],["RS: Thank you.","RS：谢谢。"],["(Applause)","（鼓掌）"]],"id":"reshma_saujani_teach_girls_bravery_not_perfection"},"karen_eber_how_your_brain_responds_to_stories_and_why_they_re_crucial_for_leaders":{"author":"Karen Eber","title":" How your brain responds to stories -- and why they&#x27;re crucial for leaders ","paragraphs":[["Maria walked into the elevator at work. She went to press the button when her phone fell out of her hand. It bounced on the floor and -- went straight down that little opening between the elevator and the floor. And she realized it wasn't just her phone, it was her phone wallet that had her driver's license, her credit card, her whole life. She went to the front desk to talk to Ray, the security guard.","玛丽亚走进了公司的电梯。她去按按钮时，手机从手上滑落。手机掉到地上弹了一下，然后——径直掉入了电梯和楼层之间的狭窄缝隙。她发现掉的不仅仅是她的手机，还有她的手机卡夹，里面有她的驾照、信用卡，她的整个人生。她跑去前台找保安，雷。"],["Ray was really happy to see her. Maria is one of the few people that actually stops and says hello to him each day. In fact, she's one of these people that knows your birthday and your favorite food, and your last vacation, not because she's weird, she just genuinely likes people and likes them to feel seen. She tells Ray what happened, and he said it's going to cost at least 500 dollars to get her phone back and he goes to get a quote while she goes back to her desk. Twenty minutes later, he calls her and he says, \"Maria, I was looking at the inspection certificate in the elevator. It's actually due for its annual inspection next month. I'm going to go ahead and call that in today and we'll be able to get your phone back and it won't cost you anything.\"","雷很高兴见到她。玛丽亚是少数每天都停下与他打招呼的人之一。实际上，她是那种会记住你生日，知道你喜欢吃什么，上个假期去了哪里的人。她不是怪人，她就是真的很喜欢别人，喜欢让他们感觉被看见了。她告诉雷发生了什么事，雷说至少要花费 500 美元才可以拿回她的手机。当玛丽亚回到她的座位时，雷则去要报价。二十分钟后，雷打电话给玛丽亚，“玛丽亚，我刚看到电梯里的检修证书，下个月就该做年检了。我今天就联系他们来检修，这样不花什么钱就能拿回你的手机了。”"],["The same day this happened, I read an article about the CEO of Charles Schwab, Walter Bettinger. He's describing his straight-A career at university going in to his last exam expecting to ace it, when the professor gives one question: \"What is the name of the person that cleans this room?\" And he failed the exam. He had seen her, but he had never met her before. Her name was Dottie and he made a vow that day to always know the Dotties in his life because both Walter and Maria understand this power of helping people feel seen, especially as a leader.","发生这件事的同一天，我读到了一篇关于嘉信理财首席执行官沃尔特·拜廷格（Walter Bettinger）的文章。他说他的全优大学生涯即将迎来最后一场考试，他对此满怀信心。教授问了一个问题：“打扫这间教室的人叫什么名字？”他考试没过。他见过打扫的人，但从不曾好好认识她。她的名字是多蒂，他在那天发誓一定要认识他人生中的众多多蒂。因为沃尔特和玛丽亚都了解让别人被看见的力量，尤其是作为领导者。"],["I used that story back when I worked at General Electric. I was responsible for shaping culture in a business of 90,000 employees in 150 countries. And I found that stories were such a great way to connect with people and have them think, \"What would I do in this situation? Would I have known Dottie or who are the Dotties I need to know in my life?\" I found that no matter people's gender or their generation or their geography in the world, the stories resonated and worked. But in my work with leaders, I've also found they tend to be allergic to telling stories. They're not sure where to find them, or they're not sure how to tell them, or they think they have to present data and that there's just not room to tell a story.","我在通用电气公司时就用过这个故事，我负责为这个有 9 万雇员的企业构建文化，其业务遍及全球 150 个国家。我发觉讲故事是非常棒的方法，与人联结，让他们思考，“我在这种情况下会怎么办？我会认识多蒂吗？或者在我的人生里，谁是我该认识的多蒂呢？”我发现对任何人，不论其性别或世代，或身在世界何处，故事都能产生共鸣并发挥作用。但在我的工作中，我发现领导人通常会对说故事过敏。他们不确定要到哪里找故事，或者不知道怎么讲故事，又或者他们认为他们该展示资料，这样就没有讲故事的空间了。"],["And that's where I want to focus today. Because storytelling and data is actually not this either-or. It's an \"and,\" they actually create this power ballad that connects you to information differently. To understand how, we have to first understand what happens neurologically when you're listening to a story and data.","而这就是我今天要谈的重点。因为讲故事和展示资料其实并不矛盾，它们可以共存，甚至创造出一种力量民谣，用不同的方式连接资讯。若要了解这如何发生，我们先要了解当你听故事和资讯时的神经运作方式。"],["So as you're in a lecture or you're in a meeting, two small parts of your brain are activated, Wernicke and Broca's area. This is where you're processing information, and it's also why you tend to forget 50 percent of it right after you hear it. When you listen to a story, your entire brain starts to light up. Each of your lobes will light up as your senses and your emotions are engaged. As I talk about a phone falling and hitting the ground with a thud your occipital and your temporal lobes are lighting up as though you are actually seeing that falling phone and hearing it hit with a thud. There's this term, neural coupling, which says, as the listener, your brain will light up exactly as mine as the storyteller. It mirrors this activity as though you are actually experiencing these things.","当你在听课或参加会议时，你大脑中的两个小部分会被激活，韦尼克区（Wernicke）和布罗卡区（Broca）。它们负责处理信息，也就是你听到信息后通常很快就会忘掉 50% 的原因。当你听故事时，你的整个大脑都会开始被点亮。所有脑叶都会亮起来，因为你的感官和情绪都参与了。当我说到手机砰的一声掉在地上，你的枕叶和颞叶都会亮起来，就好像你真的看到手机掉下，听到了砰的一声。这术语称为“神经耦合”，意思是说，身为听者，你的大脑亮起来的状况，就和我说故事的人完全一样它会像镜子一样，反映出这个活动，就好像你正经历这些事情。"],["Storytelling gives you this artificial reality. If I talked to you about, like, walking through the snow and with each step, the snow is crunching under my shoes, and big, wet flakes are falling on my cheeks, your brains are now lighting up as though you are walking through the snow and experiencing these things. It's why you can sit in an action movie and not be moving, but your heart is racing as though you're the star on-screen because this neural coupling has your brain lighting up as though you are having that activity.","讲故事能带给你这种虚拟现实。如果我告诉你，走过雪地随着每一步，雪在我的鞋底嘎吱作响。大片潮湿的雪花落在我的脸颊上，你的大脑现在亮了起来，就好像你正走过这片雪地，正经历这些事。这就是为什么你能坐在那里看动作片，身体没有动，但你的心跳加速，就好像你是银幕上的明星。因为神经耦合让你的大脑亮了起来，就好像你正经历着那项活动。"],["As you listen to stories, you automatically gain empathy for the storyteller. The more empathy you experience, the more oxytocin is released in your brain. Oxytocin is the feel-good chemical and the more oxytocin you have, the more trustworthy you actually view the speaker. This is why storytelling is such a critical skill for a leader because the very act of telling a story makes people trust you more.","当你听故事的时候，你会自动地对讲故事的人产生同理心。你感受到的同理心越多，你大脑中分泌的催产素就越多。催产素是让你感觉很好的化学物质，你的催产素越多，你就越会觉得讲者值得信任。这也是为什么讲故事是领导者的一项关键技能，因为讲故事这件事本身就能让人们更加信任你。"],["As you begin to listen to data, some different things happen. There are some misconceptions to understand. And the first is that data doesn't change our behavior, emotions do. If data changed our behavior, we would all sleep eight hours and exercise and floss daily and drink eight glasses of water. But that's not how we actually decide. Neuroscientists have studied decision-making, and it starts in our amygdala. This is our emotional epicenter where we have the ability to experience emotions and it's here at a subconscious level where we begin to decide. We make choices to pursue pleasure or to avoid risk, all before we become aware of it. At the point we become aware, where it comes to the conscious level, we start to apply rationalization and logic, which is why we think we're making these rationally-based decisions, not realizing that they were already decided in our subconscious.","当你开始听资料数据时，发生的状况就不一样了。有些错误观念需要澄清。首先，资料数据不会改变我们的行为，情绪才会。如果资料信息可以改变我们的行为，我们都会每天睡八小时，锻炼身体，用好牙线，喝足八杯水。但我们事实上不是这样做决定的。神经科学家研究了决策，决策开始于杏仁核。这是我们的情绪中心，让我们可以感受到情绪，我们的决策是从潜意识层开始的。我们选择去追求快乐，或是躲避风险，在我们意识到之前就已经进行选择了。当我们意识到时，也就是到了意识层面，我们开始运用理性和逻辑，这就是为什么我们认为我们是基于理性进行决策，而没有发现我们其实早在潜意识中就已经做好了决定。"],["Antonio Damasio is a neuroscientist that started to study patients that had damage to their amygdala. Fully functioning in every way, except they could not experience emotions. And as a result, they could not make decisions. Something as simple as \"do I go this way or this way\" they were incapable of doing, because they could not experience emotions. These were people that were wildly successful before they had the damage to their amygdala and now they couldn't complete any of their projects and their careers took big hits, all because they couldn't experience emotions where we decide.","神经科学家安东尼奥·达马西奥（Antonio Damasio）开始研究杏仁核受损的病人。各方面的功能都完全正常，除了他们感受不到情绪。结果，他们无法做决策。简单到如“我要走这条路还是那条路”，他们都无法做决定，因为他们无法感受情绪。这些人在他们杏仁核受损之前，都是非常成功的人。而现在，他们无法完成任何项目，他们的事业受到重创，全都是因为他们面对决策时，无法感受到情绪。"],["Another data misconception. Data never speaks for itself. Our brains love to anticipate and as we anticipate, we fill in the gaps on what we're seeing or hearing with our own knowledge and experience and our own bias. Which means my understanding of data is going to differ from yours, and it's going to differ from yours, because we're all going to have our own interpretation if there isn't a way to guide us through.","另一个关于资料数据的错误观点。资讯从不会不言自明。我们的大脑喜欢做预期，当我们做预期时，我们会把我们所见所闻中的空白填补起来，用我们自己的知识和经验，以及我们的偏见。也就是说我对资讯的理解和你的不一样。也和你的不一样，因为如果没有方法来引导我们的话，我们就会产生各自的诠释。"],["Now I'm not suggesting that data is bad and story is good. They both play a key role. And to understand how, you have to see what makes a great story. It's going to answer three questions. The first is: What is the context? Meaning, what's the setting, who is involved, why should I even care? What is the conflict, where is that moment where everything changes? And what is the outcome? Where is it different, what is the takeaway? A good story also has three attributes, the first being it is going to build and release tension. So because our brains love to anticipate, a great story builds tension by making you wonder: \"Where is she going with this?\" \"What's happening next,\" right? A good story keeps you, keeps your attention going. And it releases it by sharing something unexpected and it does this over and over throughout the story.","我并不是说资料数据不好，讲故事才好。它们都扮演着十分重要的角色。要了解怎样做到这点，你需要了解构成一个好故事的要素是什么。好故事要能回答三个问题。第一个问题：情境是什么？意思是，背景是什么？谁涉及其中？和我有什么关系？冲突是什么？一切都发生改变的时点是什么时候？结果是什么？有什么不同？要听者带走的是什么？好故事也有三个特征，第一，它会制造紧张，再释放紧张。因为我们的大脑喜欢做预期，一个好故事通过让你好奇来制造紧张：“她接下来会怎么做？”“接下来会发生什么？” ，对吧？好故事让你保持注意力。它通过分享意想不到的事物来释放这种紧张氛围，在整个故事中会一次又一次地重复这么做。"],["A great story also builds an idea. It helps you see something that you can no longer unsee, leaving you changed, because stories actually do leave you changed. And a great story communicates value. Stanford has done research on one of the best ways to shape organizational culture, and it is storytelling, because it's going to demonstrate what you value and encourage or what you don't value and what you discourage. As you start to write your power ballad, most people want to start with the data. They want to dig in, because we often have piles of data. But there's a common mistake we make when we do that.","好故事也会建立新想法。它会帮助你看见那些你将无法再忽视的事情。就此让你发生改变，因为故事真的会让你发生改变。好故事也会传达价值观。斯坦福做过研究，探讨建立组织文化最好的方式之一，就是讲故事。因为它能展会出你重视什么，鼓励什么，或者你不重视什么，不鼓励什么。当你开始写你的力量民谣时，大多数人会从资料数据入手。他们想埋头深挖，因为我们通常有一堆材料。但当我们这么做时，会犯一个常见的错误。"],["I was working with a CEO. She came to me to prepare for her annual company-wide meeting and she had 45 slides of data for a 45-minute presentation. A recipe for a boring, unmemorable talk. And this is what most people do, they come armed with all of this data and they try to sort their way through without a big picture and then they lose their way. We actually put the data aside and I asked her, \"What's the problem you're trying to solve? What do you want people to think and feel different and what do you want people to do different at the end of this?\" That is where you start with data and storytelling. You come up with this framework to guide the way through both the story and the data. In her case, she wants her company to be able to break into new markets, to remain competitive. She ended up telling a story about her daughter, who's a gymnast who's competing for a scholarship, and she had to learn new routines with increasing difficulty to be competitive.","我曾和一位首席执行官合作。她来找我准备她的年度公司会议，她有 45 张幻灯片的材料，要进行 45 分钟的演讲。这个方式绝对可以做出一场无聊、毫无记忆点的演讲。而大部分人都是这样做的，他们带来一大摞资料，想办法整理出一条路，却没有全局远景。接着，就迷失了。我们把资料丢到一边，然后我问她，“你要解决的问题是什么？你希望大家的想法和感受有什么改变？在结束的时候，你希望大家的做法有什么改变？”你查找资料和讲故事都应该从这里开始。你先提出这个框架来引导资料和故事的方向。在她的例子中，她希望自己的公司能够进军新市场，以保持竞争力。最后，她讲了她女儿的故事，她是一名体操运动员，在争取奖学金，她得学习越来越难的新动作，来保持她的竞争力。"],["This is one of your choices. Do you tell a story about the data itself or do you tell a parallel story, where you pull out points from the story to reinforce the data? As you begin this ballad, this melody and harmony of data and storytelling come together in a way that will stay with you long after.","你可以选择，你可以讲只关于资料的故事，或者你讲个类比的故事，从故事中提炼出重点来强调你的资料。当你开始谱写这首曲子，资料和讲故事的旋律以及和谐之感会结合在一起。在很久之后还会让你难以忘怀。"],["Briana was a college adviser. And she was asked to present to her university leadership when she realized that a large population of their students with autism were not graduating. She came to me because her leaders kept saying, \"Present the data, focus on the data,\" but she felt like university officials already had the data. She was trying to figure out how to help them connect with it. So we worked together to help her tell the story about Michelle.","布里安娜是位升学顾问。她被要求向其所属大学做报告，因为她发现该学校的自闭症学生大部分没有毕业。她来找我，因为她的上司不断说，“呈现资料，把焦点放在资料上。”但她觉得大学高层的人已经有资料了。她在想要怎么帮他们看明白这些资料。所以我们一起想办法，让她讲述了蜜雪儿的故事。"],["Michelle was a straight-A student in high school who had these dreams of going to university. Michelle was also a student with autism who was terrified about how she would be able to navigate the changes of university. Her worst fears came true on her first phone call with her adviser, when he asked her questions like, \"Where do you see yourself in five years?\" and \"What are your career aspirations?\" Questions that are hard for anybody. But for a person with autism to have to respond to verbally? Paralyzing. She got off the phone, was ready to drop out, until her parents sat down with her and helped her write an email to her adviser. She told him that she was a student with autism, which was really hard for her to share because she felt like there was a stigma associated just by sharing that. She told him that she preferred to communicate in writing, if he could send her questions in advance, she would be able to send replies back to him before they got on the phone to have a different conversation. He followed her lead and within a few weeks, they found all of these things they have in common, like a love for Japanese anime. After three semesters, Michelle is a straight-A student thriving in the university.","蜜雪儿在高中时各项成绩都是优，梦想着要上大学。蜜雪儿也是患有自闭症的学生，她非常担心她要如何应对大学带来的变化。在她和升学顾问初次通话时，她最担心的事情发生了。因为他问了她像这样的问题：“你期待你五年后成为怎样的人？”“你对职业发展有什么抱负？”这些问题对任何人来说都不容易。但对自闭症患者来说，要口头回答这些问题？他们只会不知所措。她挂了电话，准备退学，直到她的父母和她一起坐下来，帮她给她的升学顾问写了一封信。她告诉他，自己患有自闭症，她很难说出这些话，因为她觉得，光是说出来，就非常的羞耻。她告诉他她更喜欢写信沟通，如果他能先把问题寄给她，她就能把答案回复给他，然后他们再通话，进行不同的谈话。他照她的意思做了，几周之内，他们发现他们有许多共同点，比如他们都爱日本动画。三个学期之后，蜜雪儿成为大学里各项成绩顶尖的出色学生。"],["At this point, Briana starts to share some of the data that less than 20 percent of the students with autism are graduating. And it's not because they can't handle the coursework. It's because they can't figure out how to navigate the university, the very thing an adviser is supposed to be able to help you do. That over the course of a lifetime the earning potential of someone with a college degree over a high school degree is a million dollars. Which is a big amount. But for a person with autism that wants to be able to live independent from their family it's life changing.","此时，布里安娜开始分享一些资料数据，指出自闭症学生中只有不到 20%能够毕业。而这不是因为他们无法应付课业。而是他们不知道如何应对大学生活。而这不正是升学顾问应该要协助的事情吗？以一辈子的时间来计算，有大学学位可能赚到的收入比高中学位高了一百万美金。这金额很大。但对一个想要脱离家庭独立生活的自闭症患者而言，这将改变他们的人生。"],["She closed with, \"We say our whole passion and purpose is to help people be their best, to help them be successful. But we're hardly giving our best service by applying this one-size-fits-all approach and just letting people fall through the cracks. We can and we should do better. There are more Michelles out there, and I know because Michelle is my daughter.\" And in that moment, the jaws in the room went -- And someone even wiped away tears, because she had done it, she had connected them to information differently, she helped them see something they couldn't unsee. Could she have done that with data alone? Maybe, but the things is, they already had the data. They didn't have a reason not to overlook the data this time.","她最终的收尾是，“我们说我们的热忱和目的是帮助人们成为最好的自己，是帮助他们成功。但我们没有提供我们最好的服务，用的仍然是‘一刀切’的方法，这只会让大家被忽视。我们能，我们也应该做得更好。还有很多像蜜雪儿这样的人。我知道，因为蜜雪儿是我的女儿。”在那一刻，在场所有人的下巴都——甚至有人在擦眼泪，因为她做到了。她用不同的方式让他们和资讯产生连结。她让他们看见了他们将无法再忽视的事情。只靠资料能做到这样吗？也许可以，但重点是，他们本来就有资料了。这一次，他们没有理由再忽视资料了。"],["That is the power of storytelling and data. That together, they come together in this way to help build ideas, to help you see things you can't unsee. To help communicate what's valued and to help tap into that emotional way that we all decide. As you all move forward, shaping the passion and purpose of others as leaders, don't just use data. Use stories. And don't wait for the perfect story. Take your story and make it perfect.","这就是讲故事和资料的力量。把两者用这样的方式整合在一起，能帮助建立想法，帮助你看见你无法再忽视的事情。帮助传达什么才是最重要的，帮助深入到我们靠情绪决策的方式。当你向前前进，以领导者的身份为他人塑造热情和目的时，不要只靠资料，要用故事。别等着完美的故事出现。用你的故事，把它变完美。"],["Thank you.","谢谢！"],["(Applause)","（掌声）"]],"id":"karen_eber_how_your_brain_responds_to_stories_and_why_they_re_crucial_for_leaders"}}